/* Localized versions of Info.plist keys */

CFBundleName = "AquaTerm";
CFBundleShortVersionString = "AquaTerm version 0.1";
CFBundleGetInfoString = "AquaTerm version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
